Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2016.tmx
Source language: en_us
Languages: zh_cn

source: We will deepen the reform of the rural collective property rights system, state farms on reclaimed land, collective forest tenure, state forestry farms, farmland irrigation and water conservancy, and rural supply and marketing cooperatives.
zh_cn: 深化农村集体产权、农垦、集体林权、国有林场、农田水利、供销社等改革。

source: -- The foundation of agriculture will be strengthened.
zh_cn: 强化农业基础支撑。

source: We will complete our work nationwide on designating permanent basic cropland and provide special protection for such cropland, promote the development of high-standard cropland, improve the subsoil of an additional ten million hectares of cropland, and increase the area of cropland covered by efficient water-saving irrigation by 1.33 million hectares.
zh_cn: 全面完成永久基本农田划定并实行特殊保护，加强高标准农田建设，增加深松土地1.5亿亩，新增高效节水灌溉面积2000万亩。

source: We will explore trials of crop rotation and fallow land.
zh_cn: 探索耕地轮作休耕制度试点。

source: We will promote the innovation and application of agricultural science and technology.
zh_cn: 加强农业科技创新与推广，

source: We will promote green, high-yield, and cost efficient food crop production and achieve zero growth in the use of chemical fertilizers and insecticides.
zh_cn: 深入开展粮食绿色高产高效创建，实施化肥农药零增长行动。

source: In fiscal allocations, investment in agriculture will be ensured, a national agricultural credit guaranty system will be established, the agricultural insurance system and rural financial services will be improved, and more investment in agricultural modernization will be encouraged.
zh_cn: 保障财政对农业投入，建立全国农业信贷担保体系，完善农业保险制度和农村金融服务，引导带动更多资金投向现代农业建设。

source: -- We will improve public services and facilities in rural areas.
zh_cn: 改善农村公共设施和服务。

source: We will step up the development of rural infrastructure.
zh_cn: 加大农村基础设施建设力度，

source: An additional 200,000 kilometers of rural roads will be built or upgraded. In towns, townships, and incorporated villages, where conditions allow, efforts should be stepped up to build paved roads and provide access to bus services.
zh_cn: 新建改建农村公路20万公里，具备条件的乡镇和建制村要加快通硬化路、通客车。

source: We will act promptly to launch a new round of efforts to upgrade rural power grids, and our goal is to ensure a stable and reliable supply of power to all rural areas and all electric pumpsets on rural flatlands within the next two years.
zh_cn: 抓紧新一轮农村电网改造升级，两年内实现农村稳定可靠供电服务和平原地区机井通电全覆盖。

source: We will build on past progress to make further advances in providing access to safe drinking water.
zh_cn: 实施饮水安全巩固提升工程。

source: We will encourage the introduction of e-commerce into rural areas.
zh_cn: 推动电子商务进农村。

source: We will work hard to improve rural living environments, building an even more livable and beautiful countryside.
zh_cn: 开展农村人居环境整治，建设美丽宜居乡村。

source: -- We will combat poverty.
zh_cn: 实施脱贫攻坚工程。

source: This year, we will help more than ten million rural residents lift themselves out of poverty, including over two million poor residents who are to be relocated from inhospitable areas, and continue to rebuild the dilapidated housing of poor rural households.
zh_cn: 今年要完成1000万以上农村贫困人口脱贫任务，其中易地搬迁脱贫200万人以上，继续推进贫困农户危房改造。

source: Central government funds for poverty alleviation efforts will be increased by 43.4%.
zh_cn: 中央财政扶贫资金增长43.4%。

source: In poor counties, various funds for rural development will be integrated.
zh_cn: 在贫困县推进涉农资金整合。

source: We will take targeted measures to alleviate and eliminate poverty in light of local conditions.
zh_cn: 坚持精准扶贫脱贫，因人因地施策。

source: We will channel significant energy into cultivating business operations with distinctive local features in support of employment and business development.
zh_cn: 大力培育特色产业，支持就业创业。

source: We will construct infrastructure such as roads, water and power supply, and Internet access, and work to strengthen the ability of contiguous poor areas and persons in need to achieve development.
zh_cn: 解决好通路、通水、通电、通网络等问题，增强集中连片特困地区和贫困人口发展能力。

source: National programs aimed at providing people with policy support and promoting people's wellbeing will be weighted toward poor areas.
zh_cn: 国家各项惠民政策和民生项目，要向贫困地区倾斜。

source: We will give stronger support to targeted poor areas, encourage the eastern region to help in the alleviation of poverty in the western region, and support nongovernmental participation in combatting poverty.
zh_cn: 深入开展定点扶贫、东西协作扶贫，支持社会力量参与脱贫攻坚。

source: Poverty reduction is a must, governments at all levels have made the pledge, and it must be accomplished both qualitatively and quantitatively within the timeframe set.
zh_cn: 扶贫脱贫是硬任务，各级政府已经立下军令状，必须按时保质保量完成。

source: 5. Carry out a new round of high-quality opening up and work to achieve mutually beneficial cooperation.
zh_cn: （五）推进新一轮高水平对外开放，着力实现合作共赢。

source: In the face of profound changes in international economic cooperation and competition, and in response to the urgent need to improve the performance of and upgrade China's economy, we must open wider to the outside world with unwavering resolve. By doing so, we can strengthen new drivers of development, add new forces to propel reform forward, and create new competitive strengths for China.
zh_cn: 面对国际经济合作和竞争格局的深刻变化，顺应国内经济提质增效升级的迫切需要，要坚定不移扩大对外开放，在开放中增强发展新动能、增添改革新动力、增创竞争新优势。

source: -- We will work to secure solid progress in pursuing the Belt and Road Initiative.
zh_cn: 扎实推进“一带一路”建设。

source: We will promote domestic regional development and opening up and international economic cooperation in a coordinated way, work with other countries and regions to build overland economic corridors and maritime cooperation hubs, and promote connectivity, economic and trade cooperation, and cultural exchange.
zh_cn: 统筹国内区域开发开放与国际经济合作，共同打造陆上经济走廊和海上合作支点，推动互联互通、经贸合作、人文交流。

source: We will work to develop cooperative mechanisms for achieving compatibility in customs clearance procedures along the routes and build international logistics networks.
zh_cn: 构建沿线大通关合作机制，建设国际物流大通道。

source: We will promote the development of border economic cooperation zones, cross-border economic cooperation zones, and overseas economic and trade cooperation zones.
zh_cn: 推进边境经济合作区、跨境经济合作区、境外经贸合作区建设。

source: With a commitment to achieving common development and shared growth through joint consultation, we will ensure that the Belt and Road Initiative creates bonds of peace, friendship, and common prosperity.
zh_cn: 坚持共商共建共享，使“一带一路”成为和平友谊纽带、共同繁荣之路。

source: -- We will work to achieve greater industrial-capacity cooperation with other countries.
zh_cn: 扩大国际产能合作。

source: We will launch demonstration projects in accordance with the principle that enterprises should be the main actors, that government should provide support, and that operations should be market based.
zh_cn: 坚持企业为主、政府推动、市场化运作，实施一批重大示范项目。

source: We will improve and implement related supporting fiscal, tax, and financial policies, establish an RMB overseas cooperation fund and make good use of bilateral industrial-capacity cooperation funds.
zh_cn: 落实和完善财税金融支持政策，设立人民币海外合作基金，用好双边产能合作基金。

source: We will promote greater use of Chinese equipment, technology, standards, and services in the international market, and help Chinese manufacturing brands gain international recognition.
zh_cn: 推动装备、技术、标准、服务走出去，打造中国制造金字品牌。

source: -- We will develop innovative ways to promote foreign trade.
zh_cn: 促进外贸创新发展。

source: Faced with continuously weak foreign demand, we need to take a combination of measures to stop the decline in imports and exports.
zh_cn: 面对外需持续低迷的严峻形势，要多措并举，遏制进出口下滑势头。

source: First, we will move faster to improve and implement policies.
zh_cn: 一要加快落实和完善政策。

source: We will improve the structure of export tax rebate rates, ensure rebates are paid promptly and in full, and crack down on fraudulent claims.
zh_cn: 优化出口退税率结构，确保及时足额退税，严厉打击骗取退税。

source: We will increase short-term export-credit insurance and provide export financing insurance for all insurable complete sets of equipment.
zh_cn: 增加短期出口信用保险规模，实现成套设备出口融资保险应保尽保。

source: Second, we will encourage innovative business models.
zh_cn: 二要鼓励商业模式创新。

source: We will expand trials in cross-border e-commerce, support enterprises in developing overseas warehouses for export products, and promote the development of enterprises that provide comprehensive foreign trade services.
zh_cn: 扩大跨境电子商务试点，支持企业建设一批出口产品“海外仓”，促进外贸综合服务企业发展。

source: Third, we will improve the trade mix.
zh_cn: 三要优化贸易结构。

source: We will launch trials to create innovative ways of developing trade in services, see that more cities become trendsetters in providing foreign outsourced services, and accelerate the development of foreign trade in cultural goods and services.
zh_cn: 开展服务贸易创新发展试点，增加服务外包示范城市，加快发展文化对外贸易。

source: We will further integrate and improve special customs regulation zones, and encourage processing trade to move to the central and western regions and extend to the medium-high end of the industrial chain.
zh_cn: 进一步整合优化海关特殊监管区域，促进加工贸易向中西部地区转移、向产业链中高端延伸。

source: Fourth, we will further facilitate trade.
zh_cn: 四要推进贸易便利化。

source: We will see that the single window system is implemented for international trade nationwide.
zh_cn: 全面推广国际贸易“单一窗口”。

source: We will reduce the frequency of inspections for exports.
zh_cn: 降低出口商品查验率。

source: Fifth, we will adopt a more proactive import policy.
zh_cn: 五要实施更加积极的进口政策。

source: We will increase the import of advanced technology and equipment, key spare parts and components, and energy and raw materials in short supply in China.
zh_cn: 扩大先进技术设备、关键零部件及紧缺能源原材料进口。

source: -- We will work to make better use of overseas investment.
zh_cn: 提高利用外资水平。

source: We will continue to relax market access restrictions on investment, further open the service sector and the general manufacturing sector, simplify procedures for establishing companies with overseas investment, and step up efforts to attract more investment.
zh_cn: 继续放宽投资准入，扩大服务业和一般制造业开放，简化外商投资企业设立程序，加大招商引资力度。

source: We will create new models of opening up for inland and border areas, develop new overseas-oriented industrial clusters, and encourage more overseas investment in the central and western regions.
zh_cn: 创新内陆和沿边开放模式，打造新的外向型产业集群，引导外资更多投向中西部地区。

source: Pilot free trade zones will be established in more parts of the country.
zh_cn: 扩大自贸试验区试点。

source: We will improve the systems and mechanisms for governing development zones.
zh_cn: 创新开发区体制机制。

source: With these efforts, China's investment environment will become even more fair, transparent, and predictable, and China will be able to maintain strong appeal and serve as a favorite destination for overseas investment.
zh_cn: 我们将营造更加公平、更为透明、更可预期的投资环境，中国要始终成为富有吸引力的外商投资热土。

source: -- We will accelerate implementation of the free trade zone strategy.
zh_cn: 加快实施自由贸易区战略。

source: We wish to actively negotiate and sign the Regional Comprehensive Economic Partnership agreement.
zh_cn: 积极商签区域全面经济伙伴关系协定，

source: We will help speed up negotiations on the establishment of the China-Japan-RoK free trade area.
zh_cn: 加快中日韩自贸区等谈判，

source: We will work to make progress in negotiations on investment agreements between China and the United States and between China and the European Union.
zh_cn: 推进中美、中欧投资协定谈判，

source: We will help strengthen collective strategic research on the Free Trade Area of the Asia-Pacific.
zh_cn: 加强亚太自贸区联合战略研究。

source: China wishes to work with all interested parties to move ahead with trade and investment liberalization and establish an international economic and trade system that is balanced, inclusive, and beneficial for all.
zh_cn: 我们愿与各方一道，推进贸易投资自由化，共同构建均衡、共赢、包容的国际经贸体系。

source: 6. Step up environmental governance efforts and work to see breakthroughs in green development.
zh_cn: （六）加大环境治理力度，推动绿色发展取得新突破。

source: Pollution control and environmental protection are important to both the health of our people and sustainable development, so we must work hard moving forward and resolve to take a path that leads to both economic development and environmental improvement.
zh_cn: 治理污染、保护环境，事关人民群众健康和可持续发展，必须强力推进，下决心走出一条经济发展与环境改善双赢之路。

source: -- We will take strong measures against air and water pollution.
zh_cn: 重拳治理大气雾霾和水污染。

source: This year, we will ensure that chemical oxygen demand and ammonia nitrogen emissions are both reduced by 2%, sulfur dioxide and nitrogen oxide emissions are cut by 3%, and the density of fine particulate matter (PM2.5) in key areas continues to fall.
zh_cn: 今年化学需氧量、氨氮排放量要分别下降2%，二氧化硫、氮氧化物排放量分别下降3%，重点地区细颗粒物（PM2.5）浓度继续下降。

source: We will focus on promoting the reduction of emissions from the burning of coal and motor vehicles.
zh_cn: 着力抓好减少燃煤排放和机动车排放。

source: We will work to promote cleaner and more efficient use of coal, ensure there is less use of untreated coal, and do more to see coal substituted with electricity and natural gas.
zh_cn: 加强煤炭清洁高效利用，减少散煤使用，推进以电代煤、以气代煤。

source: We will upgrade coal-burning power plants nationwide to achieve ultra-low emissions and energy efficiency,
zh_cn: 全面实施燃煤电厂超低排放和节能改造。

source: and we will move faster to shut down coal-fired boilers that do not meet compulsory standards.
zh_cn: 加快淘汰不符合强制性标准的燃煤锅炉。

source: We will increase natural gas supply, improve policy support for the development of wind, solar, and biomass energy, and increase the proportion of clean energy in total energy consumption.
zh_cn: 增加天然气供应，完善风能、太阳能、生物质能等发展扶持政策，提高清洁能源比重。

source: We will encourage a whole range of forms of straw utilization and restrict open burning.
zh_cn: 鼓励秸秆资源化综合利用，限制直接焚烧。

source: We will push for the use of automobile gasoline and diesel fuel that meet National-V standards nationwide and see that 3.8 million old or high-emission vehicles are taken off the roads.
zh_cn: 全面推广车用燃油国五标准，淘汰黄标车和老旧车380万辆。

source: We will coordinate efforts to prevent and control air pollution in regions where it presents a problem.
zh_cn: 在重点区域实行大气污染联防联控。

source: We will press ahead with the nationwide development and upgrading of urban sewage treatment facilities, and strengthen comprehensive efforts aimed at controlling agricultural pollution from non-point sources and at improving the water environment in river basin areas.
zh_cn: 全面推进城镇污水处理设施建设与改造，加强农业面源污染和流域水环境综合治理。

source: We will step up efforts to deal with industrial pollution at the source and conduct online monitoring of all polluting enterprises.
zh_cn: 加大工业污染源治理力度，对排污企业全面实行在线监测。

source: We will strengthen environmental inspection and reward and punish as appropriate.
zh_cn: 强化环境保护督察，做到奖惩分明。

source: We must ensure that the newly revised Environmental Protection Law is strictly enforced, that those who emit pollutants beyond the limit allowed by their permit or without a permit are severely punished as stipulated by law, and that those who knowingly allow such violations are held to account in accordance with the law.
zh_cn: 新修订的环境保护法必须严格执行，对超排偷排者必须依法严厉打击，对姑息纵容者必须依法严肃追究。

source: -- We will work to develop the energy conservation and environmental protection industries.
zh_cn: 大力发展节能环保产业。

source: We will ensure that environmental standards are applied in more areas.
zh_cn: 扩大绿色环保标准覆盖面。

source: We will improve policy support to encourage the use of energy-saving and environmentally friendly advanced technologies and equipment, promote on a large scale contracted energy management and third-party treatment of environmental pollution, and work to see that energy-saving renovations in buildings are strengthened and efforts are accelerated to make traditional manufacturing more eco-friendly.
zh_cn: 完善扶持政策，支持推广节能环保先进技术装备，广泛开展合同能源管理和环境污染第三方治理，加大建筑节能改造力度，加快传统制造业绿色改造。

source: We will encourage everyone to conserve energy and water, make progress in using sorted treatment of waste, improve the networks for recycling renewable resources, and turn the energy conservation and environmental protection industries into pillar industries underpinning China's development.
zh_cn: 开展全民节能、节水行动，推进垃圾分类处理，健全再生资源回收利用网络，把节能环保产业培育成我国发展的一大支柱产业。

source: -- We will continue to develop ecological security barriers.
zh_cn: 加强生态安全屏障建设。

source: We will improve mechanisms for compensating for ecological conservation efforts.
zh_cn: 健全生态保护补偿机制。

source: Commercial logging in natural forests will be banned, and a new round of subsidy and award policies for grassland ecological conservation efforts will be implemented.
zh_cn: 停止天然林商业性采伐，实行新一轮草原生态保护补助奖励政策。

source: Trials to comprehensively deal with the over-abstraction of groundwater will be moved ahead, more will be done to protect and restore wetlands and other ecosystems, and continued efforts will be made to curb desertification, rock desertification, and soil erosion.
zh_cn: 推进地下水超采区综合治理试点，实施湿地等生态保护与恢复工程，继续治理荒漠化、石漠化和水土流失。

source: Every one of us has an obligation to protect the environment -- we call on every member of society to act and contribute to the building of a Beautiful China.
zh_cn: 保护环境，人人有责。每一个社会成员都要自觉行动起来，为建设美丽中国贡献力量。

source: 7. Strengthen social development to promote people's well being.
zh_cn: （七）切实保障改善民生，加强社会建设。

source: The best form of governance is that which puts people's wellbeing first.
zh_cn: 为政之道，民生为本。

source: We must never lose sight of this and do more to improve the lives of our people and address their concerns.
zh_cn: 我们要念之再三、铭之肺腑，多谋民生之利，多解民生之忧。

source: Growth in government revenue is slowing, but when it comes to getting things done for the welfare of the people, we mustn't drop a single thing.
zh_cn: 财政收入增长虽放缓，但该给群众办的实事一件也不能少。

source: -- We will promote growth in employment and new businesses.
zh_cn: 着力扩大就业创业。

source: We will pursue a more proactive employment policy and encourage business startups that create employment.
zh_cn: 实施更加积极的就业政策，鼓励以创业带动就业。

source: This year, there will be up to 7.65 million college graduates.
zh_cn: 今年高校毕业生将高达765万人，

source: We will use multiple channels to increase employment and encourage entrepreneurship by implementing initiatives for promoting employment of college graduates and guiding them in starting up their own businesses.
zh_cn: 要落实好就业促进计划和创业引领计划，促进多渠道就业创业。

source: We will make good use of the surplus from unemployment insurance funds and increase funds for keeping job creation stable to provide skills training for laid-off enterprise employees and help them find new employment and offer basic needs assistance to those in urban areas who face difficulties in securing employment.
zh_cn: 用好失业保险基金结余，增加稳就业资金规模，做好企业下岗职工技能培训和再就业工作，对城镇就业困难人员提供托底帮扶。

source: Over 21 million training opportunities should be provided for migrant workers to improve their skills.
zh_cn: 完成2100万人次以上农民工职业技能提升培训任务。

source: We will strengthen assistance for flexible employment and new forms of employment.
zh_cn: 加强对灵活就业、新就业形态的扶持。

source: We will see that demobilized military personnel are settled into new jobs or have good access to employment and business startup services.
zh_cn: 切实做好退役军人安置和就业创业服务工作。

source: -- We will promote fairer access to quality education.
zh_cn: 发展更高质量更加公平的教育。

source: Education is where a country's future and its people's hopes and aspirations lie.
zh_cn: 教育承载着国家的未来、人民的期盼。

source: We will allocate a greater share of funds for public education to the central and western regions and to remote and poor areas.
zh_cn: 公共教育投入要加大向中西部和边远、贫困地区倾斜力度。

source: We will unify the urban and rural mechanisms for funding compulsory education and improve conditions in boarding schools and schools which are badly built or poorly operated.
zh_cn: 统一城乡义务教育经费保障机制，改善薄弱学校和寄宿制学校办学条件。

source: We will support the development of kindergartens open to all children.
zh_cn: 支持普惠性幼儿园发展。

source: We will see that special needs education is well provided.
zh_cn: 办好特殊教育。

source: We will work faster to modernize the vocational education system and, type by type, begin waiving all tuition and miscellaneous fees at schools providing secondary vocational education.
zh_cn: 加快健全现代职业教育体系，分类推进中等职业教育免除学杂费。

source: Students from families with financial difficulties will be the first to be exempted from tuition and miscellaneous fees at regular senior high schools.
zh_cn: 对贫困家庭学生率先免除普通高中学杂费。

source: The salary and other benefits of teachers in rural areas will be increased.
zh_cn: 落实提高乡村教师待遇政策。

source: We will move faster to promote distance learning and expand the reach of quality educational resources.
zh_cn: 加快推进远程教育，扩大优质教育资源覆盖面。

source: Institutions of higher learning should strengthen their teaching and their capacity for innovation.
zh_cn: 提升高校教学水平和创新能力，

source: Regular undergraduate institutions will be encouraged to shift their focus toward providing applied education if they are in a position to do so.
zh_cn: 推动具备条件的普通本科高校向应用型转变。

source: We will continue to help see the increased enrollment of students from poor rural areas into key colleges, and improve and implement policies enabling children who live with their migrant worker parents to go to secondary school or take college entrance exams in their city of residence.
zh_cn: 继续扩大重点高校面向贫困地区农村招生规模，落实和完善农民工随迁子女在当地就学和升学考试政策。

source: We will support the development of privately run educational institutions and work to ensure they meet all relevant standards.
zh_cn: 支持和规范民办教育发展。

source: Education should promote the moral, intellectual, physical, and artistic development of students, and particular attention should be given to fostering all kinds of high-caliber creative talent.
zh_cn: 教育要促进学生德智体美全面发展，注重培养各类高素质创新型人才。

source: Families, schools, governments, and our society as a whole must together shoulder the responsibility of ensuring our children, our hope for tomorrow, are safe, healthy, and can grow up with the opportunity to reach their full potential.
zh_cn: 从家庭到学校、从政府到社会，都要为孩子们的安全健康、成长成才担起责任，共同托起明天的希望。

source: -- We will advance the coordinated reform of medical services, medical insurance, and the medicine industry.
zh_cn: 协调推进医疗、医保、医药联动改革。

source: Health is at the root of happiness.
zh_cn: 健康是幸福之基。

source: This year, we aim to realize full coverage of the serious disease insurance scheme, and government funding for the scheme will be increased to reduce the financial burdens of more people suffering from serious diseases.
zh_cn: 今年要实现大病保险全覆盖，政府加大投入，让更多大病患者减轻负担。

source: The central government will allocate 16 billion yuan to be used in both rural and urban areas for medical assistance and subsidies, an increase of 9.6% over last year.
zh_cn: 中央财政安排城乡医疗救助补助资金160亿元，增长9.6%。

source: We will merge the basic medical insurance systems for rural and non-working urban residents and raise government subsidies for the scheme from 380 to 420 yuan per capita per annum.
zh_cn: 整合城乡居民基本医保制度，财政补助由每人每年380元提高到420元。

source: We will reform the ways for making medical insurance payouts and expedite the building of a nationwide network for basic medical insurance so that medical expenses can be settled where they are incurred via basic medical insurance accounts.
zh_cn: 改革医保支付方式，加快推进基本医保全国联网和异地就医结算。

source: We will see that more cities participate in piloting comprehensive public hospital reform; move forward in a coordinated way with medical service pricing reform and reform in medicine distribution; and deepen the reform of the evaluation and approval systems for medicines and medical equipment.
zh_cn: 扩大公立医院综合改革试点城市范围，协同推进医疗服务价格、药品流通等改革。深化药品医疗器械审评审批制度改革。

source: We will move faster to train general practitioners and pediatricians.
zh_cn: 加快培养全科医生、儿科医生。

source: We will carry out trials for tiered medical services in around 70% of prefecture-level cities, increase basic annual per capita government subsidies for public health services from 40 to 45 yuan, and see that more medical resources are channeled toward the community level in urban areas and toward rural areas.
zh_cn: 在70%左右的地市开展分级诊疗试点。基本公共卫生服务经费财政补助从人均40元提高到45元，促进医疗资源向基层和农村流动。

source: We will encourage the development of privately run hospitals.
zh_cn: 鼓励社会办医。

source: We will promote the development of traditional Chinese medicine and the medical traditions of ethnic minorities.
zh_cn: 发展中医药、民族医药事业。
